
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Botão de remover rastreador"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Botão de remover rastreador";

/* Class = "NSButtonCell"; title = "Remover"; ObjectID = "100038"; */
"100038.title" = "Remover";
